const EMOJI_DICT = {
  한식: "🥘",
  디저트: "🍦",
  중식: "🥡",
  분식: "🍜",
  동남아: "🍲",
  샐러드: "🥗",
  일식: "🍣",
  양식: "🍝",
  멕시칸: "🥙",
  구분: "🍴",
  배달유형: "🛵",
  배달시간: "⏱",
  업체명: "🏷",
  메뉴: "📃",
  양: "🧆",
  맛: "🍭",
  서비스: "👍",
  리뷰: "🖋",
  리뷰어: "👫",
};

const MESSAGE_DICT = {
  plz: "아직 정보가 없어요. 부탁드려요!",
  titles: [
    "구분",
    "업체명",
    "메뉴",
    "배달유형",
    "배달시간",
    "맛",
    "양",
    "서비스",
    "리뷰",
    "리뷰어",
  ],
};
module.exports = {
  EMOJI_DICT,
  MESSAGE_DICT,
};
